[
  {"id":"andreasen2011","abstract":"We study the final size equation for an epidemic in a subdivided population with general mixing patterns among subgroups. The equation is determined by a matrix with the same spectrum as the next generation matrix and it exhibits a threshold controlled by the common dominant eigenvalue, the basic reproduction number ${\\mathcal{R}_{0}}$: There is a unique positive solution giving the size of the epidemic if and only if ${\\mathcal{R}_{0}}$exceeds unity. When mixing heterogeneities arise only from variation in contact rates and proportionate mixing, the final size of the epidemic in a heterogeneously mixing population is always smaller than that in a homogeneously mixing population with the same basic reproduction number ${\\mathcal{R}_{0}}$. For other mixing patterns, the relation may be reversed.","accessed":{"date-parts":[[2022,9,2]]},"author":[{"family":"Andreasen","given":"Viggo"}],"citation-key":"andreasen2011","container-title":"Bulletin of Mathematical Biology","container-title-short":"Bull Math Biol","DOI":"10.1007/s11538-010-9623-3","ISSN":"1522-9602","issue":"10","issued":{"date-parts":[[2011,10,1]]},"language":"en","page":"2305-2321","source":"Springer Link","title":"The final size of an epidemic and its relation to the basic reproduction number","type":"article-journal","URL":"https://doi.org/10.1007/s11538-010-9623-3","volume":"73"},
  {"id":"bidari2016","abstract":"Final epidemic size relations play a central role in mathematical epidemiology. These can be written in the form of an implicit equation which is not analytically solvable in most of the cases. While final size relations were derived for several complex models, including multiple infective stages and models in which the durations of stages are arbitrarily distributed, the solvability of those implicit equations have been less studied. In this paper the SIR homogeneous mean-field and pairwise models and the heterogeneous mean-field model are studied. It is proved that the implicit equation for the final epidemic size has a unique solution, and that through writing the implicit equation as a fixed point equation in a suitable form, the iteration of the fixed point equation converges to the unique solution. The Markovian SIR epidemic model on finite networks is also studied by using the generation-based approach. Explicit analytic formulas are derived for the final size distribution for line and star graphs of arbitrary size. Iterative formulas for the final size distribution enable us to study the accuracy of mean-field approximations for the complete graph.","accessed":{"date-parts":[[2022,10,17]]},"author":[{"family":"Bidari","given":"Subekshya"},{"family":"Chen","given":"Xinying"},{"family":"Peters","given":"Daniel"},{"family":"Pittman","given":"Dylanger"},{"family":"Simon","given":"Péter L."}],"citation-key":"bidari2016","container-title":"Mathematical Biosciences","container-title-short":"Mathematical Biosciences","DOI":"10.1016/j.mbs.2016.10.012","ISSN":"0025-5564","issued":{"date-parts":[[2016,12,1]]},"language":"en","page":"181-190","source":"ScienceDirect","title":"Solvability of implicit final size equations for SIR epidemic models","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0025556416302802","volume":"282"},
  {"id":"cowling2012","abstract":"We randomized 115 children to trivalent inactivated influenza vaccine (TIV) or placebo. Over the following 9 months, TIV recipients had an increased risk of virologically-confirmed non-influenza infections (relative risk: 4.40; 95% confidence interval: 1.31-14.8). Being protected against influenza, TIV recipients may lack temporary non-specific immunity that protected against other respiratory viruses.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Cowling","given":"Benjamin J."},{"family":"Fang","given":"Vicky J."},{"family":"Nishiura","given":"Hiroshi"},{"family":"Chan","given":"Kwok-Hung"},{"family":"Ng","given":"Sophia"},{"family":"Ip","given":"Dennis K. M."},{"family":"Chiu","given":"Susan S."},{"family":"Leung","given":"Gabriel M."},{"family":"Peiris","given":"J. S. Malik"}],"citation-key":"cowling2012","container-title":"Clinical Infectious Diseases","container-title-short":"Clinical Infectious Diseases","DOI":"10.1093/cid/cis307","ISSN":"1058-4838","issue":"12","issued":{"date-parts":[[2012,6,15]]},"page":"1778-1783","source":"Silverchair","title":"Increased Risk of Noninfluenza Respiratory Virus Infections Associated With Receipt of Inactivated Influenza Vaccine","type":"article-journal","URL":"https://doi.org/10.1093/cid/cis307","volume":"54"},
  {"id":"davies2020","abstract":"The COVID-19 pandemic has shown a markedly low proportion of cases among children1–4. Age disparities in observed cases could be explained by children having lower susceptibility to infection, lower propensity to show clinical symptoms or both. We evaluate these possibilities by fitting an age-structured mathematical model to epidemic data from China, Italy, Japan, Singapore, Canada and South Korea. We estimate that susceptibility to infection in individuals under 20 years of age is approximately half that of adults aged over 20 years, and that clinical symptoms manifest in 21% (95% credible interval: 12–31%) of infections in 10- to 19-year-olds, rising to 69% (57–82%) of infections in people aged over 70 years. Accordingly, we find that interventions aimed at children might have a relatively small impact on reducing SARS-CoV-2 transmission, particularly if the transmissibility of subclinical infections is low. Our age-specific clinical fraction and susceptibility estimates have implications for the expected global burden of COVID-19, as a result of demographic differences across settings. In countries with younger population structures—such as many low-income countries—the expected per capita incidence of clinical cases would be lower than in countries with older population structures, although it is likely that comorbidities in low-income countries will also influence disease severity. Without effective control measures, regions with relatively older populations could see disproportionally more cases of COVID-19, particularly in the later stages of an unmitigated epidemic.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Davies","given":"Nicholas G."},{"family":"Klepac","given":"Petra"},{"family":"Liu","given":"Yang"},{"family":"Prem","given":"Kiesha"},{"family":"Jit","given":"Mark"},{"family":"Eggo","given":"Rosalind M."}],"citation-key":"davies2020","container-title":"Nature Medicine","container-title-short":"Nat Med","DOI":"10.1038/s41591-020-0962-9","ISSN":"1546-170X","issue":"8","issued":{"date-parts":[[2020,8]]},"language":"en","license":"2020 The Author(s), under exclusive licence to Springer Nature America, Inc.","number":"8","page":"1205-1211","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Age-dependent effects in the transmission and control of COVID-19 epidemics","type":"article-journal","URL":"https://www.nature.com/articles/s41591-020-0962-9","volume":"26"},
  {"id":"franco2022","abstract":"Several important aspects related to SARS-CoV-2 transmission are not well known due to a lack of appropriate data. However, mathematical and computational tools can be used to extract part of this information from the available data, like some hidden age-related characteristics. In this paper, we present a method to investigate age-specific differences in transmission parameters related to susceptibility to and infectiousness upon contracting SARS-CoV-2 infection. More specifically, we use panel-based social contact data from diary-based surveys conducted in Belgium combined with the next generation principle to infer the relative incidence and we compare this to real-life incidence data. Comparing these two allows for the estimation of age-specific transmission parameters. Our analysis implies the susceptibility in children to be around half of the susceptibility in adults, and even lower for very young children (preschooler). However, the probability of adults and the elderly to contract the infection is decreasing throughout the vaccination campaign, thereby modifying the picture over time.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Franco","given":"Nicolas"},{"family":"Coletti","given":"Pietro"},{"family":"Willem","given":"Lander"},{"family":"Angeli","given":"Leonardo"},{"family":"Lajot","given":"Adrien"},{"family":"Abrams","given":"Steven"},{"family":"Beutels","given":"Philippe"},{"family":"Faes","given":"Christel"},{"family":"Hens","given":"Niel"}],"citation-key":"franco2022","container-title":"PLOS Computational Biology","container-title-short":"PLOS Computational Biology","DOI":"10.1371/journal.pcbi.1009965","ISSN":"1553-7358","issue":"3","issued":{"date-parts":[[2022,3,30]]},"language":"en","page":"e1009965","publisher":"Public Library of Science","source":"PLoS Journals","title":"Inferring age-specific differences in susceptibility to and infectiousness upon SARS-CoV-2 infection based on Belgian social contact data","type":"article-journal","URL":"https://journals.plos.org/ploscompbiol/article?id=10.1371/journal.pcbi.1009965","volume":"18"},
  {"id":"huang2020","abstract":"Many public health responses and modeled scenarios for COVID-19 outbreaks caused by SARS-CoV-2 assume that infection results in an immune response that protects individuals from future infections or illness for some amount of time. The presence or absence of protective immunity due to infection or vaccination (when available) will affect future transmission and illness severity. Here, we review the scientific literature on antibody immunity to coronaviruses, including SARS-CoV-2 as well as the related SARS-CoV, MERS-CoV and endemic human coronaviruses (HCoVs). We reviewed 2,452 abstracts and identified 491 manuscripts relevant to 5 areas of focus: 1) antibody kinetics, 2) correlates of protection, 3) immunopathogenesis, 4) antigenic diversity and cross-reactivity, and 5) population seroprevalence. While further studies of SARS-CoV-2 are necessary to determine immune responses, evidence from other coronaviruses can provide clues and guide future research.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Huang","given":"Angkana T."},{"family":"Garcia-Carreras","given":"Bernardo"},{"family":"Hitchings","given":"Matt D. T."},{"family":"Yang","given":"Bingyi"},{"family":"Katzelnick","given":"Leah C."},{"family":"Rattigan","given":"Susan M."},{"family":"Borgert","given":"Brooke A."},{"family":"Moreno","given":"Carlos A."},{"family":"Solomon","given":"Benjamin D."},{"family":"Trimmer-Smith","given":"Luke"},{"family":"Etienne","given":"Veronique"},{"family":"Rodriguez-Barraquer","given":"Isabel"},{"family":"Lessler","given":"Justin"},{"family":"Salje","given":"Henrik"},{"family":"Burke","given":"Donald S."},{"family":"Wesolowski","given":"Amy"},{"family":"Cummings","given":"Derek A. T."}],"citation-key":"huang2020","container-title":"Nature Communications","container-title-short":"Nat Commun","DOI":"10.1038/s41467-020-18450-4","ISSN":"2041-1723","issue":"1","issued":{"date-parts":[[2020,9,17]]},"language":"en","license":"2020 The Author(s)","number":"1","page":"4704","publisher":"Nature Publishing Group","source":"www.nature.com","title":"A systematic review of antibody mediated immunity to coronaviruses: kinetics, correlates of protection, and association with severity","title-short":"A systematic review of antibody mediated immunity to coronaviruses","type":"article-journal","URL":"https://www.nature.com/articles/s41467-020-18450-4","volume":"11"},
  {"id":"iyer2020","abstract":"We measured plasma and/or serum antibody responses to the receptor-binding domain (RBD) of the spike (S) protein of SARS-CoV-2 in 343 North American patients infected with SARS-CoV-2 (of which 93% required hospitalization) up to 122 days after symptom onset and compared them to responses in 1548 individuals whose blood samples were obtained prior to the pandemic. After setting seropositivity thresholds for perfect specificity (100%), we estimated sensitivities of 95% for IgG, 90% for IgA, and 81% for IgM for detecting infected individuals between 15 and 28 days after symptom onset. While the median time to seroconversion was nearly 12 days across all three isotypes tested, IgA and IgM antibodies against RBD were short-lived with median times to seroreversion of 71 and 49 days after symptom onset. In contrast, anti-RBD IgG responses decayed slowly through 90 days with only 3 seropositive individuals seroreverting within this time period. IgG antibodies to SARS-CoV-2 RBD were strongly correlated with anti-S neutralizing antibody titers, which demonstrated little to no decrease over 75 days since symptom onset. We observed no cross-reactivity of the SARS-CoV-2 RBD-targeted antibodies with other widely circulating coronaviruses (HKU1, 229 E, OC43, NL63). These data suggest that RBD-targeted antibodies are excellent markers of previous and recent infection, that differential isotype measurements can help distinguish between recent and older infections, and that IgG responses persist over the first few months after infection and are highly correlated with neutralizing antibodies.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Iyer","given":"Anita S."},{"family":"Jones","given":"Forrest K."},{"family":"Nodoushani","given":"Ariana"},{"family":"Kelly","given":"Meagan"},{"family":"Becker","given":"Margaret"},{"family":"Slater","given":"Damien"},{"family":"Mills","given":"Rachel"},{"family":"Teng","given":"Erica"},{"family":"Kamruzzaman","given":"Mohammad"},{"family":"Garcia-Beltran","given":"Wilfredo F."},{"family":"Astudillo","given":"Michael"},{"family":"Yang","given":"Diane"},{"family":"Miller","given":"Tyler E."},{"family":"Oliver","given":"Elizabeth"},{"family":"Fischinger","given":"Stephanie"},{"family":"Atyeo","given":"Caroline"},{"family":"Iafrate","given":"A. John"},{"family":"Calderwood","given":"Stephen B."},{"family":"Lauer","given":"Stephen A."},{"family":"Yu","given":"Jingyou"},{"family":"Li","given":"Zhenfeng"},{"family":"Feldman","given":"Jared"},{"family":"Hauser","given":"Blake M."},{"family":"Caradonna","given":"Timothy M."},{"family":"Branda","given":"John A."},{"family":"Turbett","given":"Sarah E."},{"family":"LaRocque","given":"Regina C."},{"family":"Mellon","given":"Guillaume"},{"family":"Barouch","given":"Dan H."},{"family":"Schmidt","given":"Aaron G."},{"family":"Azman","given":"Andrew S."},{"family":"Alter","given":"Galit"},{"family":"Ryan","given":"Edward T"},{"family":"Harris","given":"Jason B."},{"family":"Charles","given":"Richelle C."}],"citation-key":"iyer2020","container-title":"Science Immunology","DOI":"10.1126/sciimmunol.abe0367","issue":"52","issued":{"date-parts":[[2020,10,8]]},"page":"eabe0367","publisher":"American Association for the Advancement of Science","source":"science.org (Atypon)","title":"Persistence and decay of human antibody responses to the receptor binding domain of SARS-CoV-2 spike protein in COVID-19 patients","type":"article-journal","URL":"https://www.science.org/doi/full/10.1126/sciimmunol.abe0367","volume":"5"},
  {"id":"kucharski2014","abstract":"Variability in the risk of transmission for respiratory pathogens can result from several factors, including the intrinsic properties of the pathogen, the immune state of the host and the host's behaviour. It has been proposed that self-reported social mixing patterns can explain the behavioural component of this variability, with simulated intervention studies based on these data used routinely to inform public health policy. However, in the absence of robust studies with biological endpoints for individuals, it is unclear how age and social behaviour contribute to infection risk. To examine how the structure and nature of social contacts influenced infection risk over the course of a single epidemic, we designed a flexible disease modelling framework: the population was divided into a series of increasingly detailed age and social contact classes, with the transmissibility of each age-contact class determined by the average contacts of that class. Fitting the models to serologically confirmed infection data from the 2009 Hong Kong influenza A/H1N1p pandemic, we found that an individual's risk of infection was influenced strongly by the average reported social mixing behaviour of their age group, rather than by their personal reported contacts. We also identified the resolution of social mixing that shaped transmission: epidemic dynamics were driven by intense contacts between children, a post-childhood drop in risky contacts and a subsequent rise in contacts for individuals aged 35-50. Our results demonstrate that self-reported social contact surveys can account for age-associated heterogeneity in the transmission of a respiratory pathogen in humans, and show robustly how these individual-level behaviours manifest themselves through assortative age groups. Our results suggest it is possible to profile the social structure of different populations and to use these aggregated data to predict their inherent transmission potential.","author":[{"family":"Kucharski","given":"Adam J."},{"family":"Kwok","given":"Kin O."},{"family":"Wei","given":"Vivian W. I."},{"family":"Cowling","given":"Benjamin J."},{"family":"Read","given":"Jonathan M."},{"family":"Lessler","given":"Justin"},{"family":"Cummings","given":"Derek A."},{"family":"Riley","given":"Steven"}],"citation-key":"kucharski2014","container-title":"PLoS pathogens","container-title-short":"PLoS Pathog","DOI":"10.1371/journal.ppat.1004206","ISSN":"1553-7374","issue":"6","issued":{"date-parts":[[2014,6]]},"language":"eng","page":"e1004206","PMCID":"PMC4072802","PMID":"24968312","source":"PubMed","title":"The contribution of social behaviour to the transmission of influenza A in a human population","type":"article-journal","volume":"10"},
  {"id":"marinov2022","abstract":"An Adaptive Susceptible-Infected-Removed-Vaccinated (A-SIRV) epidemic model with time-dependent transmission and removal rates is constructed for investigating the dynamics of an epidemic disease such as the COVID-19 pandemic. Real data of COVID-19 spread is used for the simultaneous identification of the unknown time-dependent rates and functions participating in the A-SIRV system. The inverse problem is formulated and solved numerically using the Method of Variational Imbedding, which reduces the inverse problem to a problem for minimizing a properly constructed functional for obtaining the sought values. To illustrate and validate the proposed solution approach, the present study used available public data for several countries with diverse population and vaccination dynamics—the World, Israel, The United States of America, and Japan.","accessed":{"date-parts":[[2023,2,20]]},"author":[{"family":"Marinov","given":"Tchavdar T."},{"family":"Marinova","given":"Rossitza S."}],"citation-key":"marinov2022","container-title":"Scientific Reports","container-title-short":"Sci Rep","DOI":"10.1038/s41598-022-20276-7","ISSN":"2045-2322","issue":"1","issued":{"date-parts":[[2022,9,20]]},"language":"en","license":"2022 The Author(s)","number":"1","page":"15688","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Adaptive SIR model with vaccination: simultaneous identification of rates and functions illustrated with COVID-19","title-short":"Adaptive SIR model with vaccination","type":"article-journal","URL":"https://www.nature.com/articles/s41598-022-20276-7","volume":"12"},
  {"id":"miller2012","abstract":"Final size relations are known for many epidemic models. The derivations are often tedious and difficult, involving indirect methods to solve a system of integro-differential equations. Often when the details of the disease or population change, the final size relation does not. An alternate approach to deriving final sizes has been suggested. This approach directly considers the underlying stochastic process of the epidemic rather than the approximating deterministic equations and gives insight into why the relations hold. It has not been widely used. We suspect that this is because it appears to be less rigorous. In this note we investigate this approach more fully and show that under very weak assumptions (which are satisfied in all conditions we are aware of for which final size relations exist) it can be made rigorous. In particular the assumptions must hold whenever integro-differential equations exist, but they may also hold in cases without such equations. Thus the use of integro-differential equations to find a final size relation is unnecessary and a simpler, more general method can be applied.","accessed":{"date-parts":[[2022,9,2]]},"author":[{"family":"Miller","given":"Joel C."}],"citation-key":"miller2012","container-title":"Bulletin of mathematical biology","container-title-short":"Bull Math Biol","DOI":"10.1007/s11538-012-9749-6","ISSN":"0092-8240","issue":"9","issued":{"date-parts":[[2012,9]]},"page":"2125-2141","PMCID":"PMC3506030","PMID":"22829179","source":"PubMed Central","title":"A note on the derivation of epidemic final sizes","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3506030/","volume":"74"},
  {"id":"mossong2008","abstract":"Background Mathematical modelling of infectious diseases transmitted by the respiratory or close-contact route (e.g., pandemic influenza) is increasingly being used to determine the impact of possible interventions. Although mixing patterns are known to be crucial determinants for model outcome, researchers often rely on a priori contact assumptions with little or no empirical basis. We conducted a population-based prospective survey of mixing patterns in eight European countries using a common paper-diary methodology. Methods and Findings 7,290 participants recorded characteristics of 97,904 contacts with different individuals during one day, including age, sex, location, duration, frequency, and occurrence of physical contact. We found that mixing patterns and contact characteristics were remarkably similar across different European countries. Contact patterns were highly assortative with age: schoolchildren and young adults in particular tended to mix with people of the same age. Contacts lasting at least one hour or occurring on a daily basis mostly involved physical contact, while short duration and infrequent contacts tended to be nonphysical. Contacts at home, school, or leisure were more likely to be physical than contacts at the workplace or while travelling. Preliminary modelling indicates that 5- to 19-year-olds are expected to suffer the highest incidence during the initial epidemic phase of an emerging infection transmitted through social contacts measured here when the population is completely susceptible. Conclusions To our knowledge, our study provides the first large-scale quantitative approach to contact patterns relevant for infections transmitted by the respiratory or close-contact route, and the results should lead to improved parameterisation of mathematical models used to design control strategies.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Mossong","given":"Joël"},{"family":"Hens","given":"Niel"},{"family":"Jit","given":"Mark"},{"family":"Beutels","given":"Philippe"},{"family":"Auranen","given":"Kari"},{"family":"Mikolajczyk","given":"Rafael"},{"family":"Massari","given":"Marco"},{"family":"Salmaso","given":"Stefania"},{"family":"Tomba","given":"Gianpaolo Scalia"},{"family":"Wallinga","given":"Jacco"},{"family":"Heijne","given":"Janneke"},{"family":"Sadkowska-Todys","given":"Malgorzata"},{"family":"Rosinska","given":"Magdalena"},{"family":"Edmunds","given":"W. John"}],"citation-key":"mossong2008","container-title":"PLOS Medicine","container-title-short":"PLOS Medicine","DOI":"10.1371/journal.pmed.0050074","ISSN":"1549-1676","issue":"3","issued":{"date-parts":[[2008,3,25]]},"language":"en","page":"e74","publisher":"Public Library of Science","source":"PLoS Journals","title":"Social Contacts and Mixing Patterns Relevant to the Spread of Infectious Diseases","type":"article-journal","URL":"https://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.0050074","volume":"5"},
  {"id":"stadter2021","abstract":"Ordinary differential equation (ODE) models are a key tool to understand complex mechanisms in systems biology. These models are studied using various approaches, including stability and bifurcation analysis, but most frequently by numerical simulations. The number of required simulations is often large, e.g., when unknown parameters need to be inferred. This renders efficient and reliable numerical integration methods essential. However, these methods depend on various hyperparameters, which strongly impact the ODE solution. Despite this, and although hundreds of published ODE models are freely available in public databases, a thorough study that quantifies the impact of hyperparameters on the ODE solver in terms of accuracy and computation time is still missing. In this manuscript, we investigate which choices of algorithms and hyperparameters are generally favorable when dealing with ODE models arising from biological processes. To ensure a representative evaluation, we considered 142 published models. Our study provides evidence that most ODEs in computational biology are stiff, and we give guidelines for the choice of algorithms and hyperparameters. We anticipate that our results will help researchers in systems biology to choose appropriate numerical methods when dealing with ODE models.","accessed":{"date-parts":[[2023,3,13]]},"author":[{"family":"Städter","given":"Philipp"},{"family":"Schälte","given":"Yannik"},{"family":"Schmiester","given":"Leonard"},{"family":"Hasenauer","given":"Jan"},{"family":"Stapor","given":"Paul L."}],"citation-key":"stadter2021","container-title":"Scientific Reports","container-title-short":"Sci Rep","DOI":"10.1038/s41598-021-82196-2","ISSN":"2045-2322","issued":{"date-parts":[[2021,1,29]]},"page":"2696","PMCID":"PMC7846608","PMID":"33514831","source":"PubMed Central","title":"Benchmarking of numerical integration methods for ODE models of biological systems","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7846608/","volume":"11"},
  {"id":"tsagarakis2018","abstract":"The FilmArray Respiratory Panel (FA-RP) is an FDA certified multiplex PCR that can detect 17 viruses and 3 bacteria responsible for upper respiratory tract infections, thus it is potentially useful to the assessment of the age-related prevalence of these pathogens.\n        In this observational study, we retrospectively analyzed the results of all the respiratory samples, which had been processed during 1 year-period (November 2015 to November 2016) with the FA-RP, in the Central Laboratories of Hygeia & Mitera General Hospitals of Athens, Greece. In order to have an age-related distribution, the following age groups were implemented: (<2), (≥2, <5), (≥5, <10), (≥10, <18), (≥18, <45), (≥45, <65), and (≥65) years old.\n        Among 656 respiratory samples tested, 362 (55%) were from male and 294 (45%) from female patients, while 356 (54.3%) were positive and 300 (45.7%) negative. In the first age-group (<2), 41/121 samples (33.9%) revealed human rhinovirus/enterovirus (HRV) and 16 (13.2%) adenovirus (Adv), followed by respiratory syncytial virus (RSV), coronavirus, human metapneumovirus (Hmpv), and parainfluenza viruses (PIV). In the age-group (≥2, <5), Adv predominated with 37/147 samples (25.2%), followed by HRV, RSV, coronavirus (all types), and influenza, Hmpv and PIV. In the age-group (≥5, <10), HRV was identified in 25/80 samples (31.3%), Adv in 18 (22.5%), influenza in 11 (13.8%), and Hmpv in 6 (7.5%). Influenza predominated in the age-group (≥10, <18), with 4/22 samples (18.2%), while in the remaining age-groups (≥18), HRV was the commonest isolated pathogen, 33/286 (11.5%), followed by influenza with 20 (7%) (influenza A H1-2009, 11/20).\n        In our patient series, HRV seemed to prevail in most age-groups, followed by Adv, although Influenza was the second most frequent pathogen isolated in the age-groups (≥18). Moreover, increasing age corresponded to increasing possibility of having a negative sample, indicating that FilmArray may be more useful before adolescence.","accessed":{"date-parts":[[2023,1,19]]},"author":[{"family":"Tsagarakis","given":"Nikolaos J."},{"family":"Sideri","given":"Anthi"},{"family":"Makridis","given":"Panagiotis"},{"family":"Triantafyllou","given":"Argyro"},{"family":"Stamoulakatou","given":"Alexandra"},{"family":"Papadogeorgaki","given":"Eleni"}],"citation-key":"tsagarakis2018","container-title":"Medicine","DOI":"10.1097/MD.0000000000010903","issue":"22","issued":{"date-parts":[[2018,6]]},"language":"en-US","page":"e10903","source":"journals.lww.com","title":"Age-related prevalence of common upper respiratory pathogens, based on the application of the FilmArray Respiratory panel in a tertiary hospital in Greece","type":"article-journal","URL":"https://journals.lww.com/md-journal/Fulltext/2018/06010/Age_related_prevalence_of_common_upper_respiratory.45.aspx","volume":"97"}
]
